
/* Class = "NSWindow"; title = "Titel"; ObjectID = "1"; */
"1.title" = "Titel";

/* Class = "NSTableColumn"; headerCell.title = "Bus"; ObjectID = "35"; */
"35.headerCell.title" = "Bus";

/* Class = "NSTableColumn"; headerCell.title = "Auto"; ObjectID = "36"; */
"36.headerCell.title" = "Auto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "38"; */
"38.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Column 1"; ObjectID = "56"; */
"56.headerCell.title" = "Column 1";

/* Class = "NSTableColumn"; headerCell.title = "Column 2"; ObjectID = "57"; */
"57.headerCell.title" = "Column 2";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "59"; */
"59.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "63"; */
"63.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "64"; */
"64.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "65"; */
"65.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "66"; */
"66.title" = "Item 3";
